import Page from "@/components/Page/Page";
import React from "react";

const About = () => {
  return <Page>
    <center>
      <h1 className="text-[32px]">אודות</h1>
      <br />
    </center>
    <div className="flex flex-col items-center gap-8 p-4 mx-[32px] bg-gray-100 rounded-lg shadow-md ">
      <p className="text-lg leading-relaxed text-center text-gray-800">
        ארגון לב אבות הוקם ע"י יוסף מילר לתת מענה לגרושים במגזר החרדי וילדיהם.
        הארגון הוקם מתוך הכרה במצב אצל הגרושים בו קיים רפיון עצום ברוחניות, התמכרויות לסוגיהן, מצבים נפשיים קליניים ואובדנות רח"ל. ממקום של חולשה נפשית גדולה אצל הגרושים מוכרת תופעת ילדי הגרושים הנכנסים למקומות קיצון ונמצאים בקשיים גדולים ולצערנו עוזבים את דרך התורה הקדושה. הארגון דוגל בסיסמא "אבא טוב- אבא שטוב לו" ונותן לציבור מענה חברתי-קהילתי באמצעות פעילויות מגוונות מידי שבוע עם אנשי מקצוע, וכן סדנאות בתחום הנפש וליווי של אנשי מקצוע העוזרים לאבות בתחום הנפש וברוחניות שלהם ושל ילדיהם.
      </p>
      <div>
        <p className="text-lg leading-relaxed text-center text-gray-800">
          מלבד לביחד
          הקמת ארגון לב אבות מהווה בשורה של ממש לגברים חרדים בשלבי יציאה מזוגיות (גרוש-פרוד-בתהליכי פרידה) בעולם בו לא היה קיים עד עתה מענה והתייחסות הולמת לצרכים ולזכויות הגבר הגרוש.

          הארגון נותן מענה רחב היקף ומעטפת תומכת:

          💥תמיכה:
          📌מפגשי תמיכה וגיבוש המתקימים בירושלים ובבני ברק מידי שבועיים, עם כיבוד בסגנון ליל שישי🥘 ומרצה אורח👨🏼‍💼.
          📌שבתות גיבוש וטיולים מאורגנים (ללא תשלום, למתקשים)
          📌קבוצת ווטסאפ לתמיכה הדדית וליווי ע"י חברים עם נסיון ויכולת.

          💥סוציאלי (ועיקר הארגון):
          📌מפגשים קבוצתיים טיפוליים לעיבוד טראומות בשיטת C.B.T, העצמה ובניית חזון ומטרות בשיטת ה-N.L.P והכנה לפרק ב' ולזוגיות חדשה.
          📌מאגר מטפלים מנוסים שיתנו מענה בהול
          וכל זה ע"י אנשי מקצוע מהשורה הראשונה וללא עלות!!!

          💥הכוונה:
          📌מפגשים עם עורכי דין למתן יעוץ והכוונה.
          📌מאגר של עורכי דין בהתנדבות לתביעות נזיקין.
          📌מאגר מגשרים מוסמכים המסייעים לפרודים טריים לסיים את הליך הגירושין בצורה טובה ותקינה.
          📌קבוצת ווטסאפ בסגנון "שאל עו"ד".

          אל תשאר לבד! הצטרף אלינו
          {/* קישור להצטרפות לארגון:
          https://forms.gle/s9PZtk7i7Qcc9GBK6  */}
        </p>
      </div>

    </div>
  </Page>;
};

export default About;

